[ABOUT]
0=Deutsch	(DE)
1=Igor Baklikow ©

[MONTHES]
0=JANUAR
1=FEBRYAR
2=MÄRY
3=APRIL
4=MAI
5=JUNI
6=JULY
7=AUGUST
8=SEPTEMBER
9=OKTOBER
10=NOVEMBER
11=DEZEMBER

[WEEKDAYS]
0=W
1=Mo
2=Di
3=Mi
4=Do
5=Fr
6=Sa
7=So

[MENU]
0=&Zeigen
1=Minimieren in den &Tray
2=&Minimieren in die Taskleiste
3=&Sprachen
4=&Hilfe
5=&Schließen
6=&Über...

[TRAY]
0=Der Kalender für den Monat
1=Igor Baklykov © 2011-2012
2=(Minimiert in der Taskleiste)
3=(Minimiert in Trey)

[DIALOG]
AboutName=Über...
WarningName=Warnung!
ErrorName = Fehler!
Version=Version:
Date=Erstellung Datum:
Autor=Author:
Notation=Dieses Programm und alle seine Teile sind komplett kostenlos!!!
Text2=Eine Version dieses Programs wurde ins Leben gerufen!
Text3=Diese Sprache ist bereits im Einsatz! Bitte wählen Sie einen anderen.